:PROPERTIES:
:ID:       d3979857-8079-4ab2-9dfb-5a51a6d7c8c3
:END:

#+TOC: tables

* Total View
** 西综
:PROPERTIES:
:ID: bf9c9d1c-e610-4b47-9f89-88e7b2fe229f
:END:
*** {{embed ((62300ca7-df45-4b22-8b74-f9fedfc215b9))}}
*** black 3 days, red 8days orange 20 days green 30 days
*** 生理学
:PROPERTIES:
:collapsed: true
:END:
**** TODO 绪论
SCHEDULED: <2022-04-23 Sat +1m>
:PROPERTIES:
:LAST_REPEAT: [2022-03-23 Wed 19:59:00]
:collapsed: true
:END:
- CLOSING NOTE [2022-03-23 Wed 19:59:00] \\0/27
[[Feb 23rd, 2022]]  0/27
***** [[机体的内环境,稳态和生物节律]]
***** [[机体生理功能的调节]]
***** [[人体内自动控制系统]]
****
**** 细胞的基本功能
:PROPERTIES:
:collapsed: true
:END:
9/119
***** TODO [[细胞膜的物质转运功能]]
- 寒假  91%
- [[Feb 23rd, 2022]], [[Feb 25th, 2022]]  2/35
***** TODO [[细胞的信号转导]]
- [[Mar 9th, 2022]]  2/9
***** TODO [[细胞的电活动]]
SCHEDULED: <2022-04-21 Thu +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-02 Sat 20:03]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 20:03] \\44-104,3/59,94%
- [[2022-03-10 Thursday]] - [[2022-03-11 Friday]]  5/66
- 寒假  8-50
:END:
****** DONE [[生理学/细胞/教材/细胞的电活动]]
CLOSED: [2022-04-02 Sat 19:26]
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 19:26]
:END:
:LOGBOOK:
CLOCK: [2022-04-02 Sat 18:56]--[2022-04-02 Sat 19:22] =>  0:26
CLOCK: [2022-04-02 Sat 16:39]--[2022-04-02 Sat 16:55] =>  0:16
:END:
****** DONE [[生理学/细胞/真题/细胞的电活动]]
CLOSED: [2022-04-02 Sat 20:09]
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 20:09]
:END:
:LOGBOOK:
CLOCK: [2022-04-02 Sat 19:27]--[2022-04-02 Sat 20:02] =>  0:35
:END:
***** TODO [[肌细胞的收缩]]
SCHEDULED: <2022-04-12 Tue>
- 寒假  3/26
- [[2022-03-11 Friday]]- [[2022-03-12 Saturday]]    100
**** 血液循环
:PROPERTIES:
:collapsed: true
:END:
16/182
***** TODO [[心脏的泵血功能]]
SCHEDULED: <2022-04-10 Sun>
- 寒假  mark
- [[2022-03-12 Saturday]]  mark
***** TODO [[心脏的电生理学及生理特性]]
SCHEDULED: <2022-04-10 Sun>
- 寒假   mark
- [[2022-03-13 Sunday]]  3/33
***** TODO [[血管生理]] [[冠脉循环]] [[2022-03-18]]
SCHEDULED: <2022-04-11 Mon>
- 寒假  mark
- [[2022-3-13]]  5/65
***** TODO [[心脏活动的调节]] [[2022-03-18]]
SCHEDULED: <2022-04-04 Mon>
- 寒假  mark
- [[2022-3-14]]  90%
**** 呼吸系统 2. 21/144
:PROPERTIES:
:collapsed: true
:END:
***** TODO [[肺通气]]
- [[2022-2-21]]
***** TODO [[肺换气和组织换气]]
- [[2022-2-21]]
***** TODO [[气体O2/CO2在血液中的运输]]
- [[2022-2-21]]
- [[2022-2-22]]
***** TODO [[呼吸运动的调节]]
- [[2022-2-21]]
- [[2022-2-22]]
**** TODO [[生理学/消化系统]]
SCHEDULED: <2022-04-19 Tue +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 13:37:36]
:collapsed: true
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 13:37:36] \\90%
:END:
:LOGBOOK:
CLOCK: [2022-03-30 Wed 12:15:36]--[2022-03-30 Wed 13:34:08] =>  1:19
:END:
#+BEGIN_QUOTE
（六）消化和吸收
1.消化道平滑肌的一般生理特性和电生理特性，消化道的神经支配和胃肠激素。
2.唾液的成分、作用和分泌调节，蠕动和食管下括约肌的概念。
3.胃液的性质、成分、作用及其分泌调节，胃和十二指肠黏膜的保护机制，胃运动和胃排空及其调节。
4.胰液和胆汁的性质、成分、作用及其分泌调节，小肠运动及其调节。
5.大肠液的分泌和大肠内细菌的作用，排便反射。
6.小肠内的物质吸收及其机制。
#+END_QUOTE
***** TODO [#B] 消化生理概述
SCHEDULED: <2022-04-07 Thu +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 13:48:34]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 13:48:34] \\ 1/7 85%
:END:
****** [[消化生理]]
****** [[消化道的神经支配及其作用]]
****** [[消化系统的内分泌功能]]
***** TODO [[口腔内消化和吞咽]]
SCHEDULED: <2022-04-30 Sat +1m>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 13:51:39]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 13:51:39] \\8-13 6/6 100%
:END:
***** TODO [#C] [[胃内消化]]
SCHEDULED: <2022-04-19 Tue +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 13:55:53]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 13:55:53] \\
  14-58,4/45,91%
:END:
***** TODO [#C] [[小肠内消化]]
SCHEDULED: <2022-04-19 Tue +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 13:59:02]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 13:59:02] \\59-98,4/40,90%
:END:
:LOGBOOK:
CLOCK: [2022-03-26 Sat 17:34:36]--[2022-03-26 Sat 19:24:02] =>  1:50
CLOCK: [2022-03-26 Sat 16:48:17]--[2022-03-26 Sat 17:17:00] =>  0:29
:END:
***** TODO [[大肠]]
SCHEDULED: <2022-04-30 Sat +1m>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 14:00:55]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 14:00:55] \\99-100,2/2,100%
:END:
:LOGBOOK:
CLOCK: [2022-03-26 Sat 19:28:31]--[2022-03-26 Sat 19:58:28] =>  0:30
:END:
***** TODO [#B] [[物质的吸收]]
SCHEDULED: <2022-04-07 Thu +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 14:03:11]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 14:03:11] \\101-114,2/14,85%
:END:
:LOGBOOK:
CLOCK: [2022-03-26 Sat 20:19:10]--[2022-03-26 Sat 21:45:06] =>  1:26
:END:
***** DONE 生理学消化系统医考帮
CLOSED: [2022-03-30 Wed 13:38:16]
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 13:38:16]
:END:
***** 生理学消化系统Anki
*** [[内科学]]
:PROPERTIES:
:collapsed: true
:END:
**** 呼吸系统
:PROPERTIES:
:collapsed: true
:END:
***** TODO [#A] [[慢性支气管炎]]与 [[COPD]]
SCHEDULED: <2022-04-06 Wed ++3d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-04 Mon 20:17]
:END:
:LOGNOTE:
 - CLOSING_NOTE [2022-04-04 Mon 20:17] State "DONE" from "TODO"
 - CLOSING_NOTE [2022-04-01 Fri 21:04:34] \\  73%
 - [[2022-02-23]]  rank8/41
 - [[2022-02-21]]
:END:
****** DONE [[内科学/呼吸系统/教材/COPD]]
****** DONE [[内科学/呼吸系统/真题/COPD]]
***** DONE [[支气管哮喘]]
CLOSED: [2022-04-03 Sun 15:36] SCHEDULED: <2022-04-01 Fri>
:PROPERTIES:
:Effort:   2:00
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-03 Sun 15:36] \\Anki教材制卡
- [[2022-02-24]]    12/43
- [[2022-02-21]]
:END:
:LOGBOOK:
CLOCK: [2022-04-03 Sun 14:24]--[2022-04-03 Sun 15:35] =>  1:11
CLOCK: [2022-04-02 Sat 20:59]--[2022-04-02 Sat 22:12] =>  1:13
:END:
****** DONE [[内科学/呼吸系统/教材/支气管哮喘]]
****** TODO [[内科学/呼吸系统/真题/支气管哮喘]]
***** DONE [[支气管扩张症]]
CLOSED: [2022-04-03 Sun 16:47] SCHEDULED: <2022-04-02 Sat>
:LOGNOTE:
- CLOSING_NOTE [2022-04-03 Sun 16:47] \\Anki教材制卡
- [[2022-02-24]]-[[2022-02-25]]  3/15
- [[2022-02-21]]
:END:
:LOGBOOK:
CLOCK: [2022-04-03 Sun 15:48]--[2022-04-03 Sun 16:46] =>  0:58
:END:
****** [[内科学/呼吸系统/教材/支气管扩张症]]
****** [[内科学/呼吸系统/真题/支气管扩张症]]
***** DONE [[肺部感染性疾病]]
CLOSED: [2022-04-03 Sun 18:05] SCHEDULED: <2022-04-02 Sat>
:LOGNOTE:
- CLOSING_NOTE [2022-04-03 Sun 18:05] \\肺炎概述教材制卡
- [[2022-02-25]]  14/54
- [[2022-02-21]]
:END:
****** [[内科学/呼吸系统/肺部感染性疾病/教材]]
****** [[内科学/呼吸系统/真题/肺部感染性疾病]]
***** [[肺结核]]
SCHEDULED: <2022-04-05 Tue>
- [[2022-02-22]]
- [[2022-02-27]]  8/27
***** [[肺癌]]
***** [[间质性疾病]]
SCHEDULED: <2022-04-05 Tue>
- [[2022-02-21]]
- [[2022-02-28]]-[[2022-03-02]]  mark
***** [[肺栓塞]]
SCHEDULED: <2022-04-05 Tue>
- [[2022-02-21]]
***** [[肺动脉高压]]与 [[肺源性心脏病]]
- [[2022-02-21]]
- [[2022-03-02]]  2/14
***** [[胸膜疾病]]
SCHEDULED: <2022-04-07 Thu>
- [[2022-02-22]]
***** [[ARDS]]
SCHEDULED: <2022-04-09 Sat>
- [[2022-02-22]]
- [[2022-03-12]]  mark
***** [[呼吸衰竭]]与[[呼吸支持技术]]
SCHEDULED: <2022-04-11 Mon>
- [[2022-02-22]]
- [[2022-03-12]]  mark
**** 消化系统
:PROPERTIES:
:collapsed: true
:END:
***** TODO 内科学消化系统总论
***** TODO [#B] [[内科学/消化系统/胃食管反流病/教材]]
SCHEDULED: <2022-04-08 Fri +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-31 Thu 17:07:07]
:collapsed: true
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-31 Thu 17:07:07] \\80%
- [[2022-02-22]]
:END:
:LOGBOOK:
CLOCK: [2022-03-31 Thu 18:41:00]--[2022-03-31 Thu 19:27:44] =>  0:46
:END:
****** TODO  [[内科学/消化系统/胃食管反流病/教材]]
****** [[内科学/消化系统/胃食管反流病/真题]]
***** TODO [#A] [[内科学/消化系统/胃炎/教材]]
SCHEDULED: <2022-04-06 Wed ++3d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-04 Mon 23:23]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-31 Thu 19:57:31] \\7-30,8/24,66%
- [[2022-02-23]]
:END:
:LOGBOOK:
CLOCK: [2022-03-31 Thu 18:46:51]--[2022-03-31 Thu 19:18:38] =>  00:31:47
CLOCK: [2022-03-31 Thu 19:28:03]--[2022-03-31 Thu 19:55:00] =>  00:26:57
:END:
****** DONE [[内科学/消化系统/胃炎/教材]]Anki教材
****** [[file:./内科学.消化系统疾病.胃炎.真题.org][内科学/消化系统疾病/胃炎/真题]]
CLOSED: [2022-03-31 Thu 19:57:22]
***** TODO [[消化性溃疡]]
:LOGBOOK:
CLOCK: [2022-04-03 Sun 19:57]--[2022-04-03 Sun 20:57] =>  1:00
:END:
- [[2022-02-23]]
****** [[内科学/消化系统/消化性溃疡/教材]]
***** TODO [[肠结核]]和 [[结核性腹膜炎]]
- [[2022-02-23]]
***** TODO [[炎症性肠病]]
- [[2022-02-24]]
***** TODO [[结直肠癌]]
***** TODO [[功能性胃肠病]]
- [[2022-02-24]]
***** TODO [[自身免疫性肝病]]
***** TODO [[肝硬化]]
- [[2022-02-24]]
***** TODO [[原发性肝癌]]
- [[2022-02-26]]
***** TODO [[胰腺炎]]
***** TODO [[消化道出血]]
**** 循环系统
:PROPERTIES:
:collapsed: true
:END:
***** TODO [[循环系统总论]]
***** DONE [#A] [[内科学/循环系统/心力衰竭]]
CLOSED: [2022-04-04 Mon 23:25] SCHEDULED: <2022-04-04 Mon>
:PROPERTIES:
:LAST_REPEAT: [2022-04-01 Fri 20:02:41]
:END:
:LOGBOOK:
CLOCK: [2022-03-28 Mon 18:24:26]--[2022-03-28 Mon 20:58:59] =>  2:34
CLOCK: [2022-03-25 Fri 18:08:53]--[2022-03-25 Fri 18:57:13] =>  0:49
CLOCK: [2022-03-24 Thu 18:03:35]--[2022-03-24 Thu 20:54:26] =>  2:51
CLOCK: [2022-03-24 Thu 16:50:01]--[2022-03-24 Thu 17:52:57] =>  1:02
CLOCK: [2022-03-22 Tue 19:32:33]--[2022-03-22 Tue 21:14:55] =>  1:42
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-04 Mon 23:25] State "DONE" from "TODO"
- CLOSING_NOTE [2022-04-01 Fri 20:02:41] \\anki真题
- CLOSING NOTE [2022-03-28 Mon 21:03:25] \\72.3%
- CLOSING NOTE [2022-03-25 Fri 18:57:33] \\71.2%
- [[2022-02-28]]-[[2022-03-01]]
:END:
****** DONE [[file:./内科学.循环系统.心力衰竭.教材.org][内科学/循环系统/心力衰竭/教材]]
CLOSED: [2022-04-01 Fri 20:02:36]
****** DONE [[file:./内科学.循环系统.心力衰竭.真题.org][内科学/循环系统/心力衰竭/真题]]
:PROPERTIES:
:id: 62484452-e6a0-4c21-b92f-ab41e6469f21
:END:
CLOSED: [2022-04-02 Sat 20:40]
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 20:40]
- CLOSING_NOTE [2022-04-01 Fri 20:02:31]
:END:
:LOGBOOK:
CLOCK: [2022-04-01 Fri 18:43:39]--[2022-04-01 Fri 20:01:58] =>  01:18:19
:END:
***** TODO [#A] [[心律失常]]
SCHEDULED: <2022-04-07 Thu .+3d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-04 Mon 23:23]
:END:
:LOGBOOK:
CLOCK: [2022-03-25 Fri 19:06:17]--[2022-03-25 Fri 19:58:12] =>  0:52
CLOCK: [2022-03-25 Fri 16:39:05]--[2022-03-25 Fri 17:17:12] =>  0:38
CLOCK: [2022-03-24 Thu 21:14:42]--[2022-03-24 Thu 22:21:14] =>  1:07
CLOCK: [2022-03-23 Wed 20:40:30]--[2022-03-23 Wed 21:04:22] =>  0:24
CLOCK: [2022-03-27 Sun 20:14:10]--[2022-03-27 Sun 22:08:06] =>  01:53:56
CLOCK: [2022-03-31 Thu 20:03]--[2022-03-31 Thu 22:03:06] =>  2:00
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-04 Mon 23:23] State "CANCELLED" from "TODO"
- CLOSING NOTE [2022-03-31 Thu 22:13:00]\\81%
- CLOSING NOTE [2022-03-25 Fri 19:58:32] \\43.3%
- [[2022-03-06]]
:END:
****** DONE 心律失常Anki真题
CLOSED: [2022-03-31 Thu 22:18:44]
:PROPERTIES:
:LAST_REPEAT: [2022-03-31 Thu 21:29:29]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-31 Thu 21:29:29]
:END:
***** TODO [#B] [[动脉粥样硬化]]和[[冠状动脉粥样硬化]] [[id:0B6F217E-D5C5-42F9-8F17-07F0CC501E48][冠心病]]
SCHEDULED: <2022-04-06 Wed +5d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-29 Tue 22:41:57]
:END:
:LOGBOOK:
CLOCK: [2022-03-29 Tue 20:35:30]--[2022-03-29 Tue 22:40:14] =>  2:05
CLOCK: [2022-03-26 Sat 22:00:16]--[2022-03-26 Sat 22:56:36] =>  0:56
CLOCK: [2022-03-22 Tue 16:09:23]--[2022-03-22 Tue 17:57:58] =>  1:48
CLOCK: [2022-03-22 Tue 15:23]--[2022-03-22 Tue 15:37] =>  0:14
CLOCK: [2022-03-22 Tue 12:08]--[2022-03-22 Tue 13:45] =>  1:37
CLOCK: [2022-03-18 Fri 20:43:13]--[2022-03-18 Fri 22:05:34] =>  1:22
CLOCK: [2022-03-19 Sat 17:22:14]--[2022-03-19 Sat 18:37:47] =>  1:15
CLOCK: [2022-03-22 Tue 15:41:50]--[2022-03-22 Tue 15:41:51] =>  00:00:01
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 22:41:11] \\85%
- CLOSING NOTE [2022-03-26 Sat 22:57:46] \\76.1%
- CLOSING NOTE [2022-03-25 Fri 18:02:13] \\0%
- CLOSING NOTE [2022-03-22 Tue 18:09:17] \\65%
- [[file:../journals/2022_03_18.org][2022-03-18]], [[file:../journals/2022_03_19.org][2022-03-19]] [[2022-03-22]]
- [[2022-03-05]]
:END:
****** DONE 冠心病医考帮
CLOSED: [2022-03-29 Tue 22:40:49]
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 22:40:49]
:END:
****** DONE 冠心病Anki
***** TODO [[高血压]]
SCHEDULED: <2022-04-05 Tue +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-29 Tue 16:35:03]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 16:35:03] \\100%%
- [[file:../journals/2022_03_20.org][2022-03-20]]  89.5%
- [[2022-03-17]]  63.2%
- [[2022-03-05]]
:END:
:LOGBOOK:
CLOCK: [2022-03-29 Tue 14:27:15]--[2022-03-29 Tue 16:35:03] =>  2:08
CLOCK: [2022-03-20 Sun 18:44:38]--[2022-03-20 Sun 20:04:37] =>  01:19:59
:END:
****** DONE 高血压医考帮
CLOSED: [2022-03-29 Tue 16:34:40]
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 16:34:02]
:END:
****** DONE 高血压Anki
CLOSED: [2022-03-29 Tue 16:34:45]
***** TODO [#B] [[心肌病]]
SCHEDULED: <2022-04-05 Tue +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-29 Tue 17:39:19]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 17:39:19] 86.8%
- CLOSING NOTE [2022-03-21 Mon 19:00]  86.8%
- [[2022-03-17]]  65.8%
- [[2022-03-04]]
:END:
:LOGBOOK:
CLOCK: [2022-03-29 Tue 16:46:01]--[2022-03-29 Tue 17:38:34] =>  0:52
CLOCK: [2022-03-21 Mon 18:19:41]--[2022-03-21 Mon 18:57:45] =>  00:38:04
:END:
****** DONE 心肌病医考帮
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 17:38:52]
:END:
****** DONE 心肌病Anki
***** TODO [#B] [[id:3A5AA010-9B1A-482F-9095-E1643B82129E][心脏瓣膜病]]
SCHEDULED: <2022-04-05 Tue +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-29 Tue 19:29:09]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 19:29:09] \\80%
- CLOSING NOTE [2022-03-21 Mon 17:00] \\84.8%
- [[2022-03-15]]  69%
- [[2022-03-05]]
:END:
:LOGBOOK:
CLOCK: [2022-03-29 Tue 18:27:59]--[2022-03-29 Tue 19:28:33] =>  1:01
CLOCK: [2022-03-21 Mon 13:54:24]--[2022-03-21 Mon 13:54:25] =>  00:00:01
CLOCK: [2022-03-21 Mon 15:19:21]--[2022-03-21 Mon 16:10:49] =>  00:51:28
:END:
****** DONE 心脏瓣膜病医考帮
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 19:28:56]
:END:
****** DONE 心脏瓣膜病Anki
***** TODO [#B] [[心包疾病]]
SCHEDULED: <2022-04-05 Tue +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-29 Tue 20:25:49]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 20:23:37] \\84%
- CLOSING NOTE [2022-03-25 Fri 18:01:37] \\79%
- [[2022-03-17]]  84%
- [[2022-03-04]]
:END:
:LOGBOOK:
CLOCK: [2022-03-29 Tue 19:55:56]--[2022-03-29 Tue 20:22:52] =>  0:27
:END:
****** DONE 心包疾病医考帮
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 20:23:15]
:END:
****** DONE 心包疾病Anki
CLOSED: [2022-03-29 Tue 20:23:20]
***** TODO [[感染性心内膜炎]]
SCHEDULED: <2022-04-04 Mon +15d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-21 Mon 01:16]
:END:
:LOGBOOK:
CLOCK: [2022-03-20 Sun 20:45:27]--[2022-03-20 Sun 21:21:10] =>  00:35:43
CLOCK: [2022-03-21 Mon 01:25:34]--[2022-03-21 Mon 01:25:37] =>  00:00:03
:END:
- State "DONE"       from "TODO"       [2022-03-21 Mon 01:16]
****** [[2022-03-05]]
****** [[2022-03-17]]  77%
****** [[file:../journals/2022_03_20.org][2022-03-20]]  90.9%
***** TODO [[心脏骤停]]与 [[心脏性猝死]]
- [[2022-03-05]]
**** 泌尿系统
:PROPERTIES:
:collapsed: true
:END:
***** TODO [[泌尿系统总论]]
***** TODO [[原发性肾小球疾病]]
***** TODO [[间质性肾炎]]
***** TODO [[尿路感染]]
***** TODO [[肾小管疾病]]
***** TODO [[肾血管疾病]]
***** TODO [[急性肾损伤]]
***** TODO [[慢性肾衰竭]]
**** 内分泌系统疾病
:PROPERTIES:
:collapsed: true
:END:
***** TODO [[内分泌系统总论]]
***** TODO [[甲亢]]
- [[2022-03-10]]
***** TODO [[甲减]]
- [[2022-03-11]]
***** TODO [[甲状腺炎]]
- [[2022-03-11]]
***** TODO [[库欣综合征]]
- [[2022-03-11]]
***** TODO [[原醛]]
- [[2022-03-11]]
***** TODO [[嗜铬细胞瘤]]
- [[2022-03-11]]
***** TODO [[伴瘤内分泌综合征]]
- [[2022-03-11]]
***** TODO [[糖尿病]]
- [[2022-03-11]]
***** TODO [[低血糖症]]
- [[2022-03-11]]
**** 风湿系统疾病
:PROPERTIES:
:collapsed: true
:END:
***** TODO [[风湿系统总论]]
- [[2022-03-11]]
***** TODO [[类风关]]
- [[2022-03-12]]
***** TODO [[SLE]]
- [[2022-03-12]]
***** TODO [[pSS]]
- [[2022-03-12]]
***** TODO [[血管炎]]
- [[2022-03-12]]
***** TODO [[贝赫切特病]]
- [[2022-03-12]]
**** 中毒
:PROPERTIES:
:collapsed: true
:END:
***** TODO 急性重毒
- [[2022-03-12]]
*** 病理学
:PROPERTIES:
:collapsed: true
:END:
**** {{embed ((622d3b98-2b4b-4b3d-b043-15706781c989))}}
[[病理学医考帮真题]]
**** TODO 细胞和组织的[[适应]]和[[损伤]]
SCHEDULED: <2022-04-25 Mon +30d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-27 Sun 08:37:51]
:END:
- CLOSING NOTE [2022-03-27 Sun 08:37:51] \\
  100%
- CLOSING NOTE [2022-03-21 Mon 20:51]  81.4%
- [[2022-03-13]]  9/77
:LOGBOOK:
CLOCK: [2022-03-27 Sun 08:18:31]--[2022-03-27 Sun 08:37:46] =>  0:19
CLOCK: [2022-03-21 Mon 20:24]--[2022-03-21 Mon 20:50] =>  0:26
:END:
****
**** TODO [#C] [[损伤的修复]]
SCHEDULED: <2022-04-19 Thu +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-30 Wed 11:10:10]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 11:10:10] \\92%
- CLOSING NOTE [2022-03-22 Tue 18:17:42]  88%
- [[2022-03-14]]-[[2022-03-15]]  84%
:END:
:LOGBOOK:
CLOCK: [2022-03-30 Wed 11:01:24]--[2022-03-30 Wed 11:10:00] =>  0:09
CLOCK: [2022-03-22 Tue 18:11:02]--[2022-03-22 Tue 18:16:48] =>  0:05
:END:
***** TODO [[id:7EE27110-8795-4EFE-AE6E-7C1B85F9E279][损伤的修复]]医考帮
***** TODO [[id:7EE27110-8795-4EFE-AE6E-7C1B85F9E279][损伤的修复]]Anki
**** TODO [#C] [[局部血液循环障碍]]
SCHEDULED: <2022-04-20 Wed +12d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-01 Fri 16:13:34]
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-01 Fri 16:11:02] \\98%
- CLOSING NOTE [2022-03-23 Wed 19:03:03] \\ 88.9%
- [[2022-03-15]]-[[2022-03-16]]  81.5%
:END:
:LOGBOOK:
CLOCK: [2022-04-01 Fri 15:43:48]--[2022-04-01 Fri 16:09:06] =>  00:25:18
:END:
***** [[病理学/局部血液循环障碍/真题]]
**** TODO [[炎症]]
SCHEDULED: <2022-04-12 Tue +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-23 Wed 20:28:56]
:END:
:LOGBOOK:
CLOCK: [2022-03-23 Wed 19:59:39]--[2022-03-23 Wed 20:28:15] =>  0:29
:END:
- CLOSING NOTE [2022-03-23 Wed 20:28:56] \\
   94.3%
***** [[2022-03-16]]   81.4%
**** TODO [[免疫性疾病]]
SCHEDULED:<2022-04-03 Sun +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-27 Sun 09:27:57]
:END:
- CLOSING NOTE [2022-03-27 Sun 09:27:57] \\
  89%
- [[2022-03-18]]  81.1%
:LOGBOOK:
CLOCK: [2022-03-27 Sun 08:56:54]--[2022-03-27 Sun 09:25:56] =>  0:29
CLOCK: [2022-03-18 Fri 11:14:27]--[2022-03-18 Fri 11:52:19] =>  00:37:52
CLOCK: [2022-03-18 Fri 14:33:02]--[2022-03-18 Fri 15:50:53] =>  01:17:51
CLOCK: [2022-03-18 Fri 16:00:43]--[2022-03-18 Fri 16:06:43] =>  00:06:00
CLOCK: [2022-03-18 Fri 16:40:40]--[2022-03-18 Fri 17:15:59] =>  00:35:19
:END:
**** TODO [[file:./肿瘤.org][肿瘤]]
SCHEDULED: <2022-04-16 Sat +20d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-27 Sun 11:04:33]
:END:
:LOGBOOK:
CLOCK: [2022-03-27 Sun 10:16:14]--[2022-03-27 Sun 11:02:30] =>  0:46
CLOCK: [2022-03-19 Sat 11:26:55]--[2022-03-19 Sat 12:42:58] =>  01:16:03
CLOCK: [2022-03-19 Sat 14:51:32]--[2022-03-19 Sat 16:06:21] =>  01:14:49
CLOCK: [2022-03-19 Sat 16:37:28]--[2022-03-19 Sat 17:17:31] =>  00:40:03
:END:
- CLOSING NOTE [2022-03-27 Sun 11:04:33] 90%
- [[file:../journals/2022_03_19.org][2022-03-19]]  80%
**** TODO [[id:d1c91c4f-5ec0-4d28-a688-7c34d4414dee][病理学/呼吸系统]]
SCHEDULED: <2022-04-04 Mon +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-27 Sun 12:04:01]
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-03-27 Sun 11:09:47]--[2022-03-27 Sun 11:58:10] =>  0:49
CLOCK: [2022-03-24 Thu 16:01:38]--[2022-03-24 Thu 16:38:10] =>  0:37
CLOCK: [2022-03-24 Thu 12:13:05]--[2022-03-24 Thu 14:18:05] =>  2:05
CLOCK: [2022-03-23 Wed 21:04:32]--[2022-03-23 Wed 21:48:00] =>  0:44
:END:
- CLOSING NOTE [2022-03-27 Sun 12:04:01] \\  85%
- CLOSING NOTE [2022-03-24 Thu 16:39:05] \\  71.9%
***** [[file:./COPD.org][COPD]]
***** 慢性肺心病
***** [[id:5A94C62C-9C9D-408D-9E9E-6CBFBD27AE6E][支气管哮喘]]
***** [[id:1A3CCFA8-308C-4DD1-946C-EE436C864788][支气管扩张症]]
***** 肺炎
***** [[id:0ebe7d38-f99c-4b2e-a6ad-3383047ca3ba][呼吸系统肿瘤]]
***** [[id:f9352341-befa-46fb-9a35-9640f4d3a209][硅肺]]
**** TODO [#A] 病理学/循环系统
SCHEDULED: <2022-04-07 Thu ++3d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-04 Mon 23:25]
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-03-30 Wed 10:05:55]--[2022-03-30 Wed 10:52:40] =>  0:47
CLOCK: [2022-03-30 Wed 09:31:18]--[2022-03-30 Wed 10:05:55] =>  0:34
CLOCK: [2022-03-21 Mon 13:53:10]--[2022-03-21 Mon 13:53:11] =>  00:00:01
CLOCK: [2022-03-21 Mon 13:54:15]--[2022-03-21 Mon 13:54:16] =>  00:00:01
CLOCK: [2022-04-01 Fri 16:21:09]--[2022-04-01 Fri 18:15:06] =>  01:53:57
CLOCK: [2022-04-01 Fri 18:15:50]--[2022-04-01 Fri 18:15:51] =>  00:00:01
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-04 Mon 23:25] State "DONE" from "TODO"
- CLOSING_NOTE [2022-04-01 Fri 18:18:16] anki
- CLOSING_NOTE [2022-03-30 Wed 10:54:41] \\78%
- CLOSING NOTE [2022-03-21 Mon 13:52]  \\86.5%
:END:
***** [[id:5B3910D9-6D1E-4FF6-9169-9E4ABAC327D9][风湿病]]
CLOSED: [2022-03-30 Wed 10:54:14]
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 10:54:14]
:END:
:LOGBOOK:
CLOCK: [2022-03-20 Sun 12:03]--[2022-03-20 Sun 12:10] =>  0:07
CLOCK: [2022-03-20 Sun 11:39:17]--[2022-03-20 Sun 12:01:46] =>  00:22:29
:END:
***** [[id:080D09D7-E236-443C-AE1C-E08ADF627A5C][感染性心内膜炎]]
CLOSED: [2022-03-30 Wed 10:54:18]
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 10:54:18]
:END:
:LOGBOOK:
CLOCK: [2022-03-20 Sun 12:47]--[2022-03-20 Sun 12:54] =>  0:07
:END:
***** [[id:6C5E12EC-4D91-451D-8628-31C68BE2A3CB][心肌疾病]]
CLOSED: [2022-03-30 Wed 10:54:22]
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 10:54:22]
:END:
:LOGBOOK:
CLOCK: [2022-03-20 Sun 13:35]--[2022-03-20 Sun 13:38] =>  0:03
CLOCK: [2022-03-20 Sun 13:05]--[2022-03-20 Sun 13:33] =>  0:28
:END:
***** [[id:0637BD1F-E988-4699-84B9-F3C977273DFE][高血压]]
CLOSED: [2022-03-30 Wed 10:54:26]
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 10:54:26]
:END:
:LOGBOOK:
CLOCK: [2022-03-21 Mon 09:29]--[2022-03-21 Mon 09:42] =>  0:13
CLOCK: [2022-03-21 Mon 09:13]--[2022-03-21 Mon 09:18] =>  0:05
:END:
***** [[id:87AF71E8-F99F-4696-B04B-4EEAFDD26FE6][动脉粥样硬化]]
CLOSED: [2022-03-30 Wed 10:54:32]
:LOGNOTE:
- CLOSING_NOTE [2022-03-30 Wed 10:54:32]
:END:
:LOGBOOK:
CLOCK: [2022-03-21 Mon 12:54]--[2022-03-21 Mon 13:40] =>  0:46
CLOCK: [2022-03-21 Mon 11:15]--[2022-03-21 Mon 12:30] =>  1:15
CLOCK: [2022-03-21 Mon 10:04]--[2022-03-21 Mon 10:13] =>  0:09
:END:
***** DONE 病理学循环系统Anki真题
CLOSED: [2022-04-02 Sat 20:14]
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 20:14]
- CLOSING_NOTE [2022-04-01 Fri 18:18:09]
:END:
**** TODO [[病理学消化系统疾病]]
SCHEDULED: <2022-04-04 Mon +8d>
:PROPERTIES:
:LAST_REPEAT: [2022-03-27 Sun 16:30:28]
:collapsed: true
:END:
- CLOSING NOTE [2022-03-27 Sun 16:30:28] \\81%
- CLOSING NOTE [2022-03-24 Thu 16:01:10] \\74.4%
:LOGBOOK:
CLOCK: [2022-03-27 Sun 14:54:46]--[2022-03-27 Sun 15:50:47] =>  0:56
CLOCK: [2022-03-24 Thu 14:22:49]--[2022-03-24 Thu 15:30] =>  1:08
:END:
***** [[id:CE4B43F8-72F3-4990-85E5-13D4E313CBF7][慢性胃炎]]
:LOGBOOK:
CLOCK: [2022-03-23 Wed 11:55:09]--[2022-03-23 Wed 12:10:17] =>  0:15
:END:
***** [[id:8A73BC9E-2ACB-48C9-B48B-505BC4CF41E1][消化性溃疡]]
:LOGBOOK:
CLOCK: [2022-03-23 Wed 12:26:40]--[2022-03-23 Wed 12:37:22] =>  00:10:42
:END:
***** [[id:962592b3-3a97-4133-96e0-290ee2b834a0][消化道肿瘤]]
:LOGBOOK:
CLOCK: [2022-03-23 Wed 16:38:14]--[2022-03-23 Wed 16:58:11] =>  0:20
CLOCK: [2022-03-23 Wed 12:49:53]--[2022-03-23 Wed 13:46:13] =>  0:57
:END:
***** [[急性阑尾炎与急性胰腺炎]]
:LOGBOOK:
CLOCK: [2022-03-23 Wed 17:01:38]--[2022-03-23 Wed 17:04:41] =>  0:03
:END:
***** 病毒性肝炎和肝硬化
:LOGBOOK:
CLOCK: [2022-03-23 Wed 17:55:22]--[2022-03-23 Wed 19:03:54] =>  1:08
CLOCK: [2022-03-23 Wed 17:14:11]--[2022-03-23 Wed 17:36:41] =>  0:22
:END:
****** [[肝脏组胚]]
***** [[id:CDA1D17A-952E-4458-9A46-8C2518C0CAEC][原发性肝癌]]
:LOGBOOK:
CLOCK: [2022-03-23 Wed 19:25:31]--[2022-03-23 Wed 19:28:50] =>  0:03
:END:
**** TODO [[病理学/泌尿系统]]
:PROPERTIES:
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-03-25 Fri 11:22:51]--[2022-03-25 Fri 13:36:10] =>  2:14
CLOCK: [2022-03-25 Fri 11:15:42]--[2022-03-25 Fri 11:19:07] =>  0:04
:END:
***** [[file:../pages/急性肾小球肾炎.org][急性肾小球肾炎]]
***** [[file:./急进性肾小球肾炎.org][急进性肾小球肾炎]]
***** [[file:./肾综.org][肾综]]
***** [[file:./IgA肾病.org][IgA肾病]]
***** [[file:./慢性肾小球肾炎.org][慢性肾小球肾炎]]
***** [[file:./慢性肾盂肾炎.org][慢性肾盂肾炎]]
***** [[病理学/泌尿系统/肿瘤]]
**** TODO [[病理学/血液系统]]
:LOGBOOK:
CLOCK: [2022-03-30 Wed 11:15:46]--[2022-03-30 Wed 12:07:05] =>  0:52
CLOCK: [2022-03-28 Mon 11:46:41]--[2022-03-28 Mon 13:50:53] =>  02:04:12
CLOCK: [2022-03-28 Mon 15:55:07]--[2022-03-28 Mon 17:24:15] =>  01:29:08
:END:
**** TODO [[病理学/生殖系统]]
:PROPERTIES:
:collapsed: true
:ORDERED: t
:END:
:LOGBOOK:
CLOCK: [2022-04-01 Fri 23:01:58]--[2022-04-02 Sat 00:17:35] =>  1:16
CLOCK: [2022-04-01 Fri 11:53:15]--[2022-04-01 Fri 15:05:51] =>  3:12
:END:
***** [[病理学/生殖系统/教材]]
****** [[病理学/生殖系统/教材/子宫颈疾病]]
****** [[病理学/生殖系统/教材/子宫体疾病]]
****** [[病理学/生殖系统/教材/滋养层细胞疾病]]
****** [[病理学/生殖系统/教材/卵巢肿瘤]]
****** [[病理学/生殖系统/教材/前列腺疾病]]
****** [[病理学/生殖系统/教材/乳腺疾病]]
***** [[病理学/生殖系统/真题]]
**** DONE 病理学/内分泌系统
:PROPERTIES:
:collapsed: true
:END:
CLOSED: [2022-04-02 Sat 19:23] SCHEDULED: <2022-04-02 Sat>
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 19:23] \\完成了教材的卡片制作
:END:
:LOGBOOK:
CLOCK: [2022-04-02 Sat 12:33]--[2022-04-02 Sat 15:44] =>  3:11
CLOCK: [2022-04-02 Sat 10:58]--[2022-04-02 Sat 11:45] =>  0:47
:END:
***** [[病理学/内分泌系统/教材]]
****** [[病理学/内分泌系统/教材/甲状腺疾病]]
****** [[病理学/内分泌系统/教材/胰岛疾病]]
***** 病理学/内分泌系统/真题
**** DONE 病理学/传染病及寄生虫
CLOSED: [2022-04-03 Sun 18:09] SCHEDULED: <2022-04-03 Sun>
:LOGNOTE:
- CLOSING_NOTE [2022-04-03 Sun 18:09]
:END:
:LOGBOOK:
CLOCK: [2022-04-03 Sun 13:20]--[2022-04-03 Sun 14:19] =>  0:59
CLOCK: [2022-04-03 Sun 08:00]--[2022-04-03 Sun 12:30] =>  4:30
:END:
***** [[病理学/传染病及寄生虫/教材]]
:PROPERTIES:
:collapsed: true
:END:
****** [[病理学/传染病及寄生虫/教材/结核病]]
****** [[病理学/传染病及寄生虫/教材/中枢神经系统感染性疾病]]
****** [[病理学/传染病及寄生虫/教材/伤寒]]
****** [[病理学/传染病及寄生虫/教材/细菌性痢疾]]
****** [[病理学/传染病及寄生虫/教材/血吸虫病]]
****** [[病理学/传染病及寄生虫/教材/性传播疾病]]
****** [[病理学/传染病及寄生虫/教材/艾滋病]]
***** [[病理学/传染病及寄生虫/真题]]
****
*****
*** [[外科学]]
**** [[外科学大纲]]
**** 外科学总论
***** [[外科学/外科学总论/无菌术]]
****** [[外科学/外科学总论/无菌术/教材/梗概]]
****** [[外科学/外科学总论/无菌术/教材/手术器械物品的灭菌消毒法]]
****** [[外科学/外科学总论/无菌术/教材/手术人员和病人手术区域的准备]]
****** [[外科学/外科学总论/无菌术/教材/手术进行中的无菌原则]]
****** [[外科学/外科学总论/无菌术/教材/手术室的管理]]
***** [[外科学/外科学总论/水电解质代谢紊乱和酸碱平衡失调]]
SCHEDULED: <2022-04-04 Mon>
***** [[外科学/外科学总论/输血]]
SCHEDULED: <2022-04-04 Mon>
***** [[外科学/外科学总论/外科休克]]
SCHEDULED: <2022-04-04 Mon>
***** [[外科学/外科学总论/麻醉]]
SCHEDULED: <2022-04-05 Tue>
***** [[外科学/外科学总论/疼痛]]
SCHEDULED: <2022-04-05 Tue>
***** [[外科学/外科学总论/重症监测治疗与复苏]]
SCHEDULED: <2022-04-05 Tue>
***** [[外科学/外科学总论/围术期处理]]
SCHEDULED: <2022-04-06 Wed>
***** [[外科学/外科学总论/代谢及营养治疗]]
SCHEDULED: <2022-04-06 Wed>
***** [[外科学/外科学总论/外科感染]]
SCHEDULED: <2022-04-06 Wed>
***** [[外科学/外科学总论/创伤]]
SCHEDULED: <2022-04-06 Wed>
***** [[外科学/外科学总论/烧伤]]
SCHEDULED: <2022-04-07 Thu>
***** [[外科学/外科学总论/肿瘤]]
SCHEDULED: <2022-04-07 Thu>
***** [[外科学/外科学总论/移植]]
SCHEDULED: <2022-04-07 Thu>
**** 胸部外科
***** [[外科学/胸部外科/胸部损伤]]
***** [[外科学/胸部外科/肺疾病]]
***** [[外科学/胸部外科/食管疾病]]
**** 普通外科
***** [[外科学/普通外科/颈部疾病]]
***** [[外科学/普通外科/乳房疾病]]
***** [[外科学/普通外科/腹外疝]]
***** [[外科学/普通外科/腹部损伤]]
***** [[外科学/普通外科/胃十二指肠疾病]]
***** [[外科学/普通外科/小肠疾病]]
***** [[外科学/普通外科/阑尾疾病]]
***** [[外科学/普通外科/结直肠与肛管疾病]]
***** [[外科学/普通外科/肝疾病]]
***** [[外科学/普通外科/门静脉高压症]]
***** [[外科学/普通外科/胆道疾病]]
***** [[外科学/普通外科/胰腺疾病]]
***** [[外科学/普通外科/脾疾病]]
***** [[外科学/普通外科/消化道出血]]
***** [[外科学/普通外科/急腹症]]
***** [[外科学/普通外科/周围血管与淋巴管疾病]]
**** 泌尿男生殖系统外科疾病
***** [[外科学/泌尿男生殖系统外科疾病/泌尿男生殖系统外科检查和诊断]]
***** [[外科学/泌尿男生殖系统外科疾病/泌尿男生殖系统先天性畸形]]
***** [[外科学/泌尿男生殖系统外科疾病/泌尿系统外伤]]
***** [[外科学/泌尿男生殖系统外科疾病/泌尿男生殖系统感染]]
***** [[外科学/泌尿男生殖系统外科疾病/泌尿男生殖系统结核]]
***** [[外科学/泌尿男生殖系统外科疾病/尿路梗阻]]
***** [[外科学/泌尿男生殖系统外科疾病/尿路结石]]
***** [[外科学/泌尿男生殖系统外科疾病/泌尿男生殖系统肿瘤]]
**** 骨科
***** [[外科学/骨科/运动系统畸形]]
***** [[外科学/骨科/骨折概论]]
***** [[外科学/骨科/上肢骨、关节损伤]]
***** [[外科学/骨科/手外伤及断肢（指）再植]]
***** [[外科学/骨科/下肢骨、关节损伤]]
***** [[外科学/骨科/脊柱、脊髓损伤]]
***** [[外科学/骨科/骨盆、髋臼骨折]]
***** [[外科学/骨科/周围神经损伤]]
***** [[外科学/骨科/运动系统慢性损伤]]
***** [[外科学/骨科/股骨头坏死]]
***** [[外科学/骨科/颈、腰椎退行性疾病]]
***** [[外科学/骨科/骨与关节化脓性感染]]
***** [[外科学/骨科/骨与关节结核]]
***** [[外科学/骨科/非化脓性关节炎]]
***** [[外科学/骨科/骨肿瘤]]
*** 生物化学
**** [[生物化学/蛋白质的结构与功能]]
**** [[生物化学/核酸的结构与功能]]
**** [[生物化学/酶与酶促反应]]
**** [[生物化学/糖代谢]]
**** [[生物化学/生物氧化]]
**** [[生物化学/脂质代谢]]
**** [[生物化学/蛋白质消化吸收和氨基酸代谢]]
**** [[生物化学/核苷酸代谢]]
**** [[生物化学/代谢的整合与调节]]
**** [[生物化学/真核基因与基因组]]
**** [[生物化学/DNA的合成]]
**** [[生物化学/DNA损伤和损伤修复]]
**** [[生物化学/RNA的合成]]
**** [[生物化学/蛋白质的合成]]
**** [[生物化学/基因表达调控]]
**** [[生物化学/细胞信号转导的分子机制]]
**** [[生物化学/血液的生物化学]]
**** [[生物化学/肝的生物化学]]
**** [[生物化学/维生素]]
**** [[生物化学/癌基因和抑癌基因]]
**** [[生物化学/DNA重组和重组DNA 技术]]
**** [[生物化学/常用分子生物学技术的原理及其应用]]
**** [[生物化学/基因结构功能分析和疾病相关基因鉴定克隆]]
** 英语
:PROPERTIES:
:collapsed: true
:END:
*** 逐句翻译
**** TODO [[id:F875DC9A-69FB-4A80-978B-9D177AFF8733][2002年/Text1]]
:LOGBOOK:
CLOCK: [2022-03-22 Tue 22:05:46]--[2022-03-22 Tue 23:05:00] =>  1:00
CLOCK: [2022-03-23 Wed 22:01:19]--[2022-03-23 Wed 23:08:11] =>  1:07
CLOCK: [2022-03-18 Fri 22:30:57]--[2022-03-19 Sat 00:20:35] =>  1:50
CLOCK: [2022-03-19 Sat 22:04:35]--[2022-03-19 Sat 23:34:18] =>  01:29:43
:END:
*** TODO 单词复习 [0%]
SCHEDULED: <2022-04-02 Sat ++1d>
:PROPERTIES:
:LAST_REPEAT: [2022-04-01 Fri 10:04:08]
:END:
:LOGBOOK:
CLOCK: [2022-04-01 Fri 22:03:35]--[2022-04-01 Fri 22:34:52] =>  00:31:17
CLOCK: [2022-03-30 Wed 14:11:55]--[2022-03-30 Wed 15:56:43] =>  1:45
CLOCK: [2022-03-29 Tue 11:10:3]--[2022-03-29 Tue 12:52:26] =>  1:42
CLOCK: [2022-03-28 Mon 21:52:45]--[2022-03-28 Mon 23:15:16] =>  1:23
CLOCK: [2022-03-27 Sun 22:35:32]--[2022-03-27 Sun 23:04:14] =>  0:29
CLOCK: [2022-03-26 Sat 23:28:25]--[2022-03-27 Sun 00:32:40] =>  1:04
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-03-29 Tue 10:50:45]
:END:
*** [[@句句真研]]
** NO YouKnow
CLOSED: [2022-04-02 Sat 22:20]
:PROPERTIES:
:id: 62484452-9ada-47a8-8e5a-97689259276c
:END:
:LOGNOTE:
- CLOSING_NOTE [2022-04-02 Sat 22:20]
:END:
* Summary
#+BEGIN: clocktable :file subtree :maxlevel 10
#+CAPTION: Clock summary at [2022-04-03 Sun 19:37]
| Headline                                    | Time     |       |       |       |       |      |
|---------------------------------------------+----------+-------+-------+-------+-------+------|
| *Total time*                                | *104:42* |       |       |       |       |      |
|---------------------------------------------+----------+-------+-------+-------+-------+------|
| Total View                                  | 104:42   |       |       |       |       |      |
| \_  西综                                    |          | 92:21 |       |       |       |      |
| \_    生理学                                |          |       |  6:51 |       |       |      |
| \_      细胞的基本功能                      |          |       |       |  1:17 |       |      |
| \_        [[细胞的电活动]]                      |          |       |       |       |  1:17 |      |
| \_          [[生理学/细胞/教材/细胞的电活动]]   |          |       |       |       |       | 0:42 |
| \_          [[生理学/细胞/真题/细胞的电活动]]   |          |       |       |       |       | 0:35 |
| \_      [[生理学/消化系统]]                     |          |       |       |  5:34 |       |      |
| \_        [[小肠内消化]]                        |          |       |       |       |  2:19 |      |
| \_        [[大肠]]                              |          |       |       |       |  0:30 |      |
| \_        [[物质的吸收]]                        |          |       |       |       |  1:26 |      |
| \_    [[内科学]]                                |          |       | 39:28 |       |       |      |
| \_      呼吸系统                            |          |       |       |  3:22 |       |      |
| \_        [[支气管哮喘]]                        |          |       |       |       |  2:24 |      |
| \_        [[支气管扩张症]]                      |          |       |       |       |  0:58 |      |
| \_      消化系统                            |          |       |       |  1:45 |       |      |
| \_        [[内科学/消化系统/胃食管反流病/教材]]                      |          |       |       |       |  0:46 |      |
| \_        [[内科学/消化系统/胃炎/教材]]                              |          |       |       |       |  0:59 |      |
| \_      循环系统                            |          |       |       | 34:21 |       |      |
| \_        [[内科学/循环系统/心力衰竭]]          |          |       |       |       | 10:16 |      |
| \_          [[file:./内科学.循环系统.心力衰竭.真题.org][内科学/循环系统/心力衰竭/真题]]   |          |       |       |       |       | 1:18 |
| \_        [[心律失常]]                          |          |       |       |       |  6:55 |      |
| \_        [[动脉粥样硬化]]和[[冠状动脉粥样硬化]]... |          |       |       |       |  9:17 |      |
| \_        [[高血压]]                            |          |       |       |       |  3:28 |      |
| \_        [[心肌病]]                            |          |       |       |       |  1:30 |      |
| \_        [[id:3A5AA010-9B1A-482F-9095-E1643B82129E][心脏瓣膜病]]                        |          |       |       |       |  1:52 |      |
| \_        [[心包疾病]]                          |          |       |       |       |  0:27 |      |
| \_        [[感染性心内膜炎]]                    |          |       |       |       |  0:36 |      |
| \_    病理学                                |          |       | 46:02 |       |       |      |
| \_      细胞和组织的[[适应]]和[[损伤]]              |          |       |       |  0:45 |       |      |
| \_      [[损伤的修复]]                          |          |       |       |  0:14 |       |      |
| \_      [[局部血液循环障碍]]                    |          |       |       |  0:26 |       |      |
| \_      [[炎症]]                                |          |       |       |  0:29 |       |      |
| \_      [[免疫性疾病]]                          |          |       |       |  3:05 |       |      |
| \_      [[file:./肿瘤.org][肿瘤]]                                |          |       |       |  3:57 |       |      |
| \_      [[id:d1c91c4f-5ec0-4d28-a688-7c34d4414dee][病理学/呼吸系统]]                     |          |       |       |  4:15 |       |      |
| \_      病理学/循环系统                     |          |       |       |  6:50 |       |      |
| \_        [[id:5B3910D9-6D1E-4FF6-9169-9E4ABAC327D9][风湿病]]                            |          |       |       |       |  0:29 |      |
| \_        [[id:080D09D7-E236-443C-AE1C-E08ADF627A5C][感染性心内膜炎]]                    |          |       |       |       |  0:07 |      |
| \_        [[id:6C5E12EC-4D91-451D-8628-31C68BE2A3CB][心肌疾病]]                          |          |       |       |       |  0:31 |      |
| \_        [[id:0637BD1F-E988-4699-84B9-F3C977273DFE][高血压]]                            |          |       |       |       |  0:18 |      |
| \_        [[id:87AF71E8-F99F-4696-B04B-4EEAFDD26FE6][动脉粥样硬化]]                      |          |       |       |       |  2:10 |      |
| \_      [[病理学消化系统疾病]]                  |          |       |       |  5:23 |       |      |
| \_        [[id:CE4B43F8-72F3-4990-85E5-13D4E313CBF7][慢性胃炎]]                          |          |       |       |       |  0:15 |      |
| \_        [[id:8A73BC9E-2ACB-48C9-B48B-505BC4CF41E1][消化性溃疡]]                        |          |       |       |       |  0:11 |      |
| \_        [[id:962592b3-3a97-4133-96e0-290ee2b834a0][消化道肿瘤]]                        |          |       |       |       |  1:17 |      |
| \_        [[急性阑尾炎与急性胰腺炎]]            |          |       |       |       |  0:03 |      |
| \_        病毒性肝炎和肝硬化                |          |       |       |       |  1:30 |      |
| \_        [[id:CDA1D17A-952E-4458-9A46-8C2518C0CAEC][原发性肝癌]]                        |          |       |       |       |  0:03 |      |
| \_      [[病理学/泌尿系统]]                     |          |       |       |  2:18 |       |      |
| \_      [[病理学/血液系统]]                     |          |       |       |  4:25 |       |      |
| \_      [[病理学/生殖系统]]                     |          |       |       |  4:28 |       |      |
| \_      病理学/内分泌系统                   |          |       |       |  3:58 |       |      |
| \_      病理学/传染病及寄生虫               |          |       |       |  5:29 |       |      |
| \_  英语                                    |          | 12:21 |       |       |       |      |
| \_    逐句翻译                              |          |       |  5:27 |       |       |      |
| \_      [[id:F875DC9A-69FB-4A80-978B-9D177AFF8733][2002年/Text1]]                        |          |       |       |  5:27 |       |      |
| \_    单词复习 [0%]                       |          |       |  6:54 |       |       |      |
#+END:
#+begin_src elisp
(save-excursion
(goto-char (point-min))
    (while (re-search-forward "^ *:\\(\\(PROPERTIES\\)\\|\\(LOGBOOK\\)\\|\\(LOGNOTE\\)\\):\n\\(.*\n\\)*? *:END:\n" nil t)
      (set-region-read-only (match-beginning 0) (match-end 0)))
    )
#+end_src
